
/* Class = "UINavigationItem"; title = "AdGuard Premium"; ObjectID = "0Zf-Ng-gYi"; */
"0Zf-Ng-gYi.title" = "Lisans";

/* Class = "UILabel"; text = "DNS Privacy"; ObjectID = "5iB-q7-5l8"; */
"5iB-q7-5l8.text" = "Anında filtre güncellemeleri";

/* Class = "UIBarButtonItem"; title = "Logout"; ObjectID = "70b-CS-wqh"; */
"70b-CS-wqh.title" = "Çıkış";

/* Class = "UILabel"; text = "You are subscribed"; ObjectID = "7Sy-Te-Eh3"; */
"7Sy-Te-Eh3.text" = "Abone oldunuz";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "8Bh-Uf-UEr"; Note = "(AddCustomFilterController) cancel button"; */
"8Bh-Uf-UEr.normalTitle" = "İPTAL";

/* Class = "UILabel"; text = "Set your own rules"; ObjectID = "A4T-Kw-foN"; */
"A4T-Kw-foN.text" = "Daha fazla filtre";

/* Class = "UILabel"; text = "E-mail"; ObjectID = "Ahp-CV-z02"; */
"Ahp-CV-z02.text" = "E-posta";

/* Class = "UINavigationItem"; title = "Sign in"; ObjectID = "DEh-4x-Hnt"; Note = "(Get Pro) screen title"; */
"DEh-4x-Hnt.title" = "Oturum aç";

/* Class = "UITextField"; placeholder = "Enter your e-mail here"; ObjectID = "K4d-TK-Ban"; Note = "(Add Custom Filter) url hint"; */
"K4d-TK-Ban.placeholder" = "E-posta adresinizi buraya giriniz";

/* Class = "UIButton"; normalTitle = "GO TO MY ACCOUNT"; ObjectID = "Rxf-sg-Wfk"; */
"Rxf-sg-Wfk.normalTitle" = "HESABIMA GİT";

/* Class = "UILabel"; text = "Block phishing & malware"; ObjectID = "SKX-L4-odW"; Note = "(GetProController) Security filters description"; */
"SKX-L4-odW.text" = "Kimlik avı & kötü amaçlı yazılım engelleme";

/* Class = "UIBarButtonItem"; title = "Login"; ObjectID = "UaA-JQ-kV4"; */
"UaA-JQ-kV4.title" = "Giriş";

/* Class = "UIButton"; normalTitle = "Upgrade"; ObjectID = "UbO-jW-NNO"; */
"UbO-jW-NNO.normalTitle" = "Yükselt";

/* Class = "UILabel"; text = "Value your private data"; ObjectID = "ZMu-UP-PI3"; */
"ZMu-UP-PI3.text" = "Her yerde ilk ol";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eyq-0X-qrl"; */
"eyq-0X-qrl.normalTitle" = "GİRİŞ";

/* Class = "UITextField"; placeholder = "Enter your password here"; ObjectID = "lE9-zV-ZZY"; Note = "(Add Custom Filter) url hint"; */
"lE9-zV-ZZY.placeholder" = "Şifrenizi buraya girin";

/* Class = "UILabel"; text = "Password"; ObjectID = "lOh-nJ-lcA"; */
"lOh-nJ-lcA.text" = "Şifre";

/* Class = "UIButton"; normalTitle = "Restore purchase"; ObjectID = "mR4-EU-MFx"; */
"mR4-EU-MFx.normalTitle" = "Satın almayı geri yükle";

/* Class = "UILabel"; text = "Security filters"; ObjectID = "mpR-bB-C6U"; */
"mpR-bB-C6U.text" = "Güvenlik filtreleri";

/* Class = "UILabel"; text = "Custom filters"; ObjectID = "oxc-z7-F6Z"; */
"oxc-z7-F6Z.text" = "Özel filtreler";

/* Class = "UILabel"; text = "Login"; ObjectID = "vE7-wt-qaG"; */
"vE7-wt-qaG.text" = "Giriş";

/* Class = "UIBarButtonItem"; title = "Login"; ObjectID = "wPC-tc-ETw"; Note = "(Login Screen) Get Pro->Login->\"Login\" navigatio bar button title"; */
"wPC-tc-ETw.title" = "Giriş";

